[{"用户名": "我是所有人的BFF", "用户位置": "江苏", "用户评分": "40", "用户推荐度": "推荐", "用户评论": "谁能想到索尼居然在2018年的最后一个月用一部超级英雄动画挑战了迪士尼在动画奖项上的霸权？\n虽然主题上还是老调重弹，但动画在内容和形式上的选择远比真人影片自由。漫画式的视觉呈现，极具个性的色彩搭配，诞生了最贴近漫画原作的蜘蛛侠作品。六个蜘蛛侠各具特色（其实不止六个），但颓废版的Peter Parker无疑是我的最爱：一个步入中年，陷入人生低谷，却依然有着自我牺牲精神的英雄。哪怕嘴里说着不要让我听到“能力越大，责任越大”，却还是身体力行地实践着这句话，蜘蛛侠精神的最完美体现。\n最佳蜘蛛侠电影！最佳斯坦李彩蛋！最佳片尾彩蛋！", "用户评论时间": "2018-12-02"}, {"用户名": "影志", "用户位置": "广东", "用户评分": "50", "用户推荐度": "力荐", "用户评论": "每一分钟都是惊喜！爸爸我爱你、零鸭蛋、卖蜘蛛服的收银员斯坦·李、“让他良心不安！”、穿斗篷的蜘蛛侠、有肚腩的中年发福版蜘蛛侠、蜘猪侠…哈哈，先笑一会儿…“知道自己不是一个人的感觉真是太棒了” 整个观影心情就是：新奇-大笑-感动，此起彼伏接连不断。“最让我们难受的是，你不能每次都救得了人” 机甲蜘蛛侠装备损坏时的那个“爱你”，是堪比《月球》Gerty机器人出现落泪表情的感动瞬间。爸爸的那句 “有时候人和人的关系会变得疏远，但我不希望这发生在我和你身上” 简直让人暴毙。这部电影就连剪辑、配乐等技术都是动画里的一流，2018年度动画最佳！", "用户评论时间": "2018-12-15"}, {"用户名": "舌在足矣", "用户位置": "浙江", "用户评分": "50", "用户推荐度": "力荐", "用户评论": "自山姆·雷米「蜘蛛侠2」以来最佳蜘蛛侠电影！无论是漫画式的画风，还是迷幻的色彩，动画的形式彻底释放了多元宇宙的潜力，第三幕的异次元大战更是好莱坞动画近年来最具想象力的一幕。文本方面，既有蜘蛛侠一贯的成长的烦恼，还通过平行宇宙引入了超级英雄的中年危机，更不用说对蜘蛛侠系列各种老梗的致敬与恶搞，以及可能是最好的斯坦李客串。最讽刺的是，这片里出现的每一个蜘蛛侠都比现在MCU里荷兰弟的版本有趣", "用户评论时间": "2018-12-10"}, {"用户名": "赵卫卫", "用户位置": "安徽", "用户评分": "30", "用户推荐度": "还行", "用户评论": "中途一度想睡去，就是偶然被毒蜘蛛要了一口成了蜘蛛侠打败了恶人包括自己的亲叔叔，这个老掉牙的英雄模式有啥好热捧呢？画面是不错，但这还是一个平庸的故事啊，为什么豆瓣开分9.0？这个世界真疯狂", "用户评论时间": "2018-12-16"}, {"用户名": "桃桃林林", "用户位置": "江苏", "用户评分": "40", "用户推荐度": "推荐", "用户评论": "今年最好看的动画长片了。视觉实在太突出，冲这个就可以二刷了。还有很强的漫画感，各种字幕、对话框、随心所欲的画风与丰富的视觉元素。同时，剧情也不落后，精彩又有趣，何况还有六个蜘蛛侠大聚会。能把一个老套的超级英雄成长话题，讲得这么吸引人，甚至还有泪点。片尾字幕致敬了斯坦李，以及，千万不要错过最后的彩蛋哦，非常好笑哦。", "用户评论时间": "2018-12-06"}, {"用户名": "掉线", "用户位置": "江苏", "用户评分": "50", "用户推荐度": "力荐", "用户评论": "【A-】不好意思，这才是今年最强漫改电影，甚至可能是史上最好的蜘蛛侠电影，海王复联3什么的，都可以歇歇了。你所能想象到的，类型片在好莱坞工业流水形式下达到最高水准。五星的剧本，五星的视觉调度，五星的艺术设计，连配乐都好到无可指摘。这是一部能让所有对特效大片感到厌倦的人，在影院重燃激情的经典之作。", "用户评论时间": "2018-12-16"}, {"用户名": "桑下", "用户位置": "上海", "用户评分": "50", "用户推荐度": "力荐", "用户评论": "我这是什么命！一年看两部带Peter Parker的电影，一年为他哭两次！这是海澜蜘蛛吗？！！！！", "用户评论时间": "2018-12-19"}, {"用户名": "凌睿", "用户位置": "浙江", "用户评分": "40", "用户推荐度": "推荐", "用户评论": "1.电影讲述男孩迈尔斯被受到辐射的杨永信咬了，变成磁爆步兵、雷电法王，获得“电击疗法”的技能，从而打败敌人的故事。\n2.白人、黑人、男人、女人、大人、小孩，甚至猪都当了蜘蛛侠，唯独没有中国人，建议封杀。\n3.从《独立日2》到《毒液》再到《蜘蛛侠：平行宇宙》，QQ的业务已经拓展到了外国、月球，以及其它宇宙，腾讯已经称霸银河系，成为宇宙第一企业。\n4.电影很戳泪点。\n号称“最屌丝”的超级英雄都穿上了OW联名AJ1，我看着自己的阿迪王默默哭出了声。\n5.一年死两次彼得·帕克，每次都有新感觉。\n【内地版片尾无彩蛋】\n", "用户评论时间": "2018-12-16"}, {"用户名": "亵渎电影", "用户位置": "江苏", "用户评分": "40", "用户推荐度": "推荐", "用户评论": "看了场IMAX，非常爽，比真人版的超级英雄电影更爽，特效场面非常酷炫，而且还干净，画风就像漫画分镜直接动起来，有很多想象力和表现力爆棚的镜头，是真人电影无法达到的，这就是动画的优点，就算它画一些真人做不到的东西，你也会相信，还会觉得酷，因为它是动画有别于真人电影的魅力所在。虽然有7个蜘蛛侠，但还是噱头式的彩蛋人设，7个蜘蛛侠更是共用一个演过无数遍的老掉牙的故事，虽然无聊了点，好在视觉效果真的非常酷炫，看到这部的完成度，以后都不想看那些所谓的国产良心动画了，想追上人家这水平这业务能力，真不知道是什么猴年马月了。", "用户评论时间": "2018-12-20"}, {"用户名": "木卫二", "用户位置": "四川", "用户评分": "30", "用户推荐度": "还行", "用户评论": "“做你自己”的老生长谈，以及又一套颜色正确的、绝对安全低龄、纯娱乐向的宇宙拓宽类型，尤其是穿插而来的其他“被咬”宇宙，真的是画风乱飞，最后全幕乱扭。", "用户评论时间": "2018-12-14"}, {"用户名": "大聪看电影", "用户位置": "北京", "用户评分": "50", "用户推荐度": "力荐", "用户评论": "斯坦李说：蜘蛛服会合身的，总有一天它会合身的。听完这话有些惆怅。影片用斯坦李这句话贯穿影片，新塑造的颓废蜘蛛侠，面具下是我们平凡人的日常烦恼，超级英雄也是人。为何要做动画片了，因为那惊奇的镜头运镜，丰富的想象力，炫彩的颜色，是真实拍摄无法比拟的。\n最后字幕有彩蛋，别走开，正式开启多宇宙蜘蛛侠。", "用户评论时间": "2018-12-07"}, {"用户名": "西楼尘", "用户位置": "湖北", "用户评分": "30", "用户推荐度": "还行", "用户评论": "不熟悉的超能力总归会熟悉，不合身的蜘蛛服以后会合身，每个人不都是这样跌跌撞撞长成了大人。练习着弹跳节奏，把控着吐丝能力，仿佛被毒蛛咬过的身体某天开始发育，这个世界宣告你要承担更大的责任了。所以长了肚腩的彼得·帕克，最不想听这句话，只想在穿梭来的平行时空里，对心爱的女孩说一声抱歉。", "用户评论时间": "2018-12-16"}, {"用户名": "陀螺凡达可", "用户位置": "上海", "用户评分": "40", "用户推荐度": "推荐", "用户评论": "今年最好看的商业动画片，美漫改编电影的最完美形态。", "用户评论时间": "2018-12-16"}, {"用户名": "同志亦凡人中文站", "用户位置": "广西", "用户评分": "40", "用户推荐度": "推荐", "用户评论": "看过的蜘蛛侠系列最佳，漫威这是要冲击奥斯卡最佳动画的节奏啊！六个宇宙的蜘蛛侠（女）集合大作战，有成长有恶搞有热血，时不时还打破次元壁一下。Stan Lee老爷子特出的彩蛋好感人~~~~~~~~~“每个超级英雄都不孤单！”", "用户评论时间": "2018-12-15"}, {"用户名": "APTX-4869", "用户位置": "福建", "用户评分": "50", "用户推荐度": "力荐", "用户评论": "我TM吹爆！这是一部看完想让人出去荡秋千的片！华纳应该来看看多个不为人所知的超级英雄的电影怎么拍！有成长有救赎有令人想哭的死亡也有令人捧腹大笑的场景（还不是妇联那种强行联动）还解决了一直以来的cp站队问题！高中组配Gwen成人组配MJ！画面太美了（这是我见过的最会玩的片头logo）（回头等bd到了截图自己打印海报去） 配乐又长又棒还经典以及各种应景（所以ost也是躲不掉的了） 最后 给那些看不起动画片的人一句\"Do you have a problem with comic?\"", "用户评论时间": "2018-12-08"}, {"用户名": "私~川流", "用户位置": "江苏", "用户评分": "40", "用户推荐度": "推荐", "用户评论": "我一直喜欢动画多过电影，是因为动画角色能干电影里不合逻辑的事，能拍电影里做不到的镜头。这部漫画风的动画把动画的这一特性发挥充分，也是很可爱了。老彼得帕克又丧又帅的。", "用户评论时间": "2018-12-13"}, {"用户名": "徐若风", "用户位置": "黑龙江", "用户评分": "50", "用户推荐度": "力荐", "用户评论": "4.5 从头到尾全程炸裂，简直都要从银幕上炸出来了。塞彩蛋、组情怀、家庭情感，每张牌都打炸，一举超越MCU的所有真人超级英雄电影。\n平行宇宙的拼贴概念不仅打破了次元壁，还打通了动画电影和漫威漫画的界限，同时也贯通在了美术作画和主题核心之中。实在是太棒了。", "用户评论时间": "2018-12-16"}, {"用户名": "谢谢你们的鱼", "用户位置": "河北", "用户评分": "50", "用户推荐度": "力荐", "用户评论": "太特么好看了，年度最佳动画，最佳超级英雄电影，最佳镜头设计，最佳视觉效果，最佳配乐，最佳场面设计，没想到索尼哥伦比亚居然掀起了一场全新的动画革命！", "用户评论时间": "2018-12-16"}, {"用户名": "翻滚吧！蛋堡", "用户位置": "江苏", "用户评分": "40", "用户推荐度": "推荐", "用户评论": "技术上已经无可挑剔，丰富酷炫的视觉持续轰炸，还原美漫风格好评！但作为“平行宇宙”想象力还是匮乏了些，蜘蛛侠除了形态不同基本都是青少年勇于迈出自我的老路子，建议和《瑞克和莫蒂》学学脑洞。", "用户评论时间": "2018-12-13"}, {"用户名": "罗黛若", "用户位置": "浙江", "用户评分": "50", "用户推荐度": "力荐", "用户评论": "这才叫漫改！这个美术，这个情节，这个剧本，简直无可指摘啊！", "用户评论时间": "2018-12-14"}]